//GPAZ0802 JOB KARINA,MSGCLASS=X,CLASS=C,NOTIFY=&SYSUID,TIME=(0,20)
//*****************************************************************
//STEP1   EXEC PGM=GPAZ0802
//STEPLIB DD DSN=GP.GERAL.LOADLIB,DISP=SHR
//SYSIN   DD *
000100500000010015
000200350000020020
000300400000030030
000000000000000000
//*
